jaxws/wsrm-wss.war/request.xml

<?xml version="1.0"?>
<env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/">
  <env:Header/>
  <env:Body>
    <ns2:runTest xmlns:ns2="http://wsrm.gss.redhat.com/"/>
  </env:Body>
</env:Envelope>
